
/* Class = "IBUIButton"; normalTitle = "60 Second Timed"; ObjectID = "5EH-Vd-dBd"; */
"5EH-Vd-dBd.normalTitle" = "На время: 60 секунд";

/* Class = "IBUILabel"; text = "123456789"; ObjectID = "6sy-yc-59i"; */
"6sy-yc-59i.text" = "0";

/* Class = "IBUIButton"; normalTitle = "Leaderboards"; ObjectID = "7Yq-Kt-W4s"; */
"7Yq-Kt-W4s.normalTitle" = "Таблица игроков";

/* Class = "IBUIButton"; normalTitle = "Lives"; ObjectID = "Adt-6P-8Ef"; */
"Adt-6P-8Ef.normalTitle" = "На промахи";

/* Class = "IBUIButton"; normalTitle = "120 Second Timed"; ObjectID = "GuO-nn-6oD"; */
"GuO-nn-6oD.normalTitle" = "На время: 120 секунд";

/* Class = "IBUILabel"; text = "123456789"; ObjectID = "Nlk-V1-xwX"; */
"Nlk-V1-xwX.text" = "0";

/* Class = "IBUILabel"; text = "120"; ObjectID = "l2l-nO-DLW"; */
"l2l-nO-DLW.text" = "120";

/* Class = "IBUIButton"; normalTitle = "How To Play"; ObjectID = "rVs-Ph-yiI"; */
"rVs-Ph-yiI.normalTitle" = "Правила игры";
